<template>
    <div class="row">
        <div class="col s8 offset-s2">

            <h1>О марафоне</h1>
            <span class="description">«Марафон: Россия – русский язык» - это новый проект, реализованный преподавателями РКИ Уральского Федерального университета при поддержке Фонда Президентских грантов и Свердловского Регионального Фонда поддержки молодежных инициатив. Марафон представляет собой конкурс из семи пунктов, включая изучение 6 тем и выполнение по ним творческих заданий, а также седьмой – очный этап с проведением конвенции по русскому языку.<br>
                <br><u>Информация для студентов:</u><br>
Когда вы открываете значок с темой, вы попадаете на страницу с заданием. Внизу есть кнопка «выбрать файл» для того, чтобы загружать выполненное вами задание.<br><br>
Формат, в котором вы выполняете задание, зависит от типа задания: например, если в задании указано, что нужно написать текст, значит, вы выполняете его в форматах doc, docx; если в задании указано, что нужно сделать видео, значит, вы снимаете видео в любых доступных видеоформатах; если написано, что вам необходимо выполнить тест, вы заполняете форму теста и т.д. К каждому заданию есть инструкция.<br><br>
Выполняйте задания в течение 15 дней и отправляйте на сайт. Чем больше заданий вы выполните, тем больше у вас шансов выиграть в конкурсе! А победителей ждут призы!<br><br>
По всем вопросам обращайтесь к нам (смотрите раздел «Контакты»).<br><br>
УДАЧИ, ДРУЗЬЯ!
            </span>

        </div>
    </div>
</template>

<script>
    export default {
        name: 'About',
        components: {}
    }
</script>

<style>

    .description {
    }
</style>
